Repository: WPPlugins/ez-popup-manager
Catalog: languages/simple-popup-manager-*.po
Languages: fr_fr

source: Titre page doption
fr_fr: Simple Popup Manager

source: page doption dans menu
fr_fr: Paramètres Popup

source: Description du plugin
fr_fr: Simple Popup Manager vous permet d'afficher très facilement un message en page d'accueil de votre site. Le visiteur peut le refermer simplement en cliquant en dehors (zone sombre). Afin de ne pas être trop intrusif vous pouvez limiter l'affichage de la Popup à l'aide d'un cookie en spécifiant un nombre de jours pendant lequel le visiteur ne verra plus la Popup.

source: Debug mode :
fr_fr: Mode "debug"

source: No cookie, popup only visible for logged in admin on frontpage
fr_fr: Pas de prise en compte du cookie. Popup visible uniquement pour les administrateurs

source: Bouton de fermeture :
fr_fr: Afficher une icône de fermeture :

source: Duree du cookie en jour(s) :
fr_fr: Durée du cookie en jour(s) :

source: Valeur possible cookie
fr_fr: Valeur possible : vide (cookie de session), 0 (pas de cookie), 1 à 365 (cookie de X jours)

source: Opacite :
fr_fr: Opacité :

source: Desactiver la fermeture :
fr_fr: Désactiver la fermeture de la popup lors d'un click en dehors :
